import React from "react";
import NewsNavbar from "../Navbar/NewsNavbar";
import Footer from "../Footer/Footer";

const NewsItem = () => {
  return (
    <>
    <div className="newscontainer">
      <NewsNavbar />
      <div className="container-fluid fluidnews">
      <img className="imgstyle" src="https://annapurnapost.prixacdn.net/media/albums/UML_meeting_111_xhbCL4yw2a_5cMhDDkDA9.jpg"></img>
        <div className="container article">
        <h1 className="news-title">काठमाडौं : नेकपा एमालेले राष्ट्रियसभा निर्वाचनमा खाली सबै सिटमा?</h1>
        <h3 className="news-subtitle">सिफारिस भएका नामको बारेमा प्रारम्भिक छलफल</h3>
          <div className="row">
            <img className="imgstyle1" src="https://annapurnapost.prixacdn.net/media/albums/UML_meeting_111_xhbCL4yw2a_5cMhDDkDA9.jpg"></img>
          </div>
          <div className="row item-style">
            <p>
              काठमाडौं : नेकपा एमालेले राष्ट्रियसभा निर्वाचनमा खाली सबै सिटमा
              उम्मेदवारी दिने भएको छ। आगामी माघ ११ गते राष्ट्रियसभाको १९ वटा
              सिटका लागि निर्वाचन हुँदैछ। पुस २३ मा त्यसको मनोनयन हुनेछ। एमालेको
              शुक्रबार बसेको सचिवालय बैठकले सबै सिटमा उम्मेदवारी दिने निर्णय
              गरेको महासचिव शंकर पोखरेलले जानकारी दिए। ‘प्रत्येक क्लस्टरमा तीन
              जनाको नाम मागेको थियो। सिफारिस भएका नामको बारेमा प्रारम्भिक छलफल
              भयो,’ उनले भने, ‘क्लस्टरमा पर्ने वा नपर्ने भन्ने विषयमा छलफल गरेर
              २३ गते १९ वटै उम्मेदवारको नाम सार्वजनिक गर्ने तयारी गरेका छौं।’
              </p>
            <p>
              राष्ट्रियसभामा बागमती प्रदेशबाट ४, गण्डकी, कर्णाली र सुदूरपश्चिम
              प्रदेशबाट ३/३ तथा कोशी, मधेस र लुम्बिनीबाट २/२ जना सदस्यको चुनाव
              हुँदैछ। फागुन २० गते एक तिहाइ (२० जना सदस्य) को कार्यकाल सकिँदैछ।
              तीमध्ये एक जना राष्ट्रपतिबाट मनोनीतको कार्यकाल पनि सकिन लागेको हो।
              कार्यकाल सकिनु ३५ दिनअगावै चुनाव गर्नुपर्ने कानुनी व्यवस्था छ।
              राष्ट्रियसभामा एमालेका ९ जना रिक्त हुँदैछ। एमालेका राष्ट्रियसभा
              अध्यक्षसमेत रहेका गणेशप्रसाद तिमिल्सिना, प्रमुख सचेतक भैरवसुन्दर
              श्रेष्ठ, इन्दु कडरिया, कुमार दसौंदी, दीपा गुरुङ, दिलकुमारी रावल
              थापा (पार्वती), नरपति लुहार, रामचन्द्र राईको कार्यकाल सकिँदैछ।
            </p>
            <p>
              सत्ता गठबन्धन एकजुट भए राष्ट्रियसभामा एमालेको ९ वटै सिट गुम्ने
              अवस्था छ। त्यसको लागि एमाले सत्तारूढ दल कांग्रेस र माओवादी
              केन्द्रसँग पनि छलफल गरिरहेको छ। उनीहरू पनि एमालेलाई राष्ट्रियसभामा
              सर्तसहित नील बन्न नदिन सहमत देखिएका छन्। एमालेले ९ मध्ये ६ सिट
              मागेको छ। तर, ६ सिट नभए पनि केही सिट एमालेलाई कांग्रेस र माओवादी
              केन्द्र सहमत छन्। तर, माधवकुमार नेपाल पनि यसमा असन्तुष्ट देखिएका
              छन्। ६ केन्द्रीय सदस्य मनोनीत एमालेले ६ जना नेतालाई केन्द्रीय
              सदस्यमा मनोनीत गरेको छ। सचिवालय बैठकले प्रदेश अध्यक्षबाट बिदा भएका
              पाँचसहित ६ जना नेतालाई केन्द्रीय सदस्य मनोनीत गरिएको महासचिव
              पोखरेलले बताए। उनका अनुसार कोशी प्रदेशबाट तुलसीप्रसाद न्यौपाने,
              बागमतीबाट केशवराज पाण्डे, कर्णालीका विनोद शाह, मधेसका रामअवतार
              यादव, सुदूरपश्चिमका दामोदर भण्डारी रहेका छन्। लामो समयमा पार्टीमा
              रहेका झापाका जिल्ला अध्यक्ष दीपक कार्कीलाई पनि केन्द्रीय सदस्यमा
              मनोनीत गरिएको छ। </p><p>
              भारतसँगको सम्झौताबारे एमालेको धारणा एमालेले
              भारतीय विदेशमन्त्री एस. जयशंकरको भ्रमणका क्रममा भएका सम्झौता र
              सहमतिबारे सरकारले प्रतिपक्षसँग परामर्श नगरिएको भन्दै आपत्ति जनाएको
              छ। महासचिव पोखरेलले राष्ट्रिय मुद्दाको सबालमा सरकार एक्लै अघि बढ्न
              खोज्नु गलत रहेको बताए। ‘भारतीय विदेशमन्त्री (एस. जयशंकर) आउँदा
              नेपाल–भारत संयुक्त आयोगको बैठकबारे सत्ता पक्षले प्रतिपक्षसँग
              परामर्श गरेन’, उनले भने, ‘राष्ट्रियताबारेमा सत्तापक्षले
              प्रतिपक्षलाई विश्वासमा लिने काम नगरेर गल्ती गरेको छ।’ सम्झौता के
              कस्ता सहमति र सम्झौताको बारे स्पष्ट पार्न माग गरेको उनले बताए।
              उनले थपे, ‘दुई देशको संयुक्त आयोगको बैठकमा के के छलफल र सम्झौता भए
              भन्नेमा प्रतिपक्षसँग परामर्श नगरिएको प्रति बैठकले गम्भीर चिन्ता
              प्रकट गरेको छ। राष्ट्रियताका प्रश्नमा सत्ताले प्रतिपक्षलाई विश्वास
              लिएर मात्रै काम गर्नुपथ्र्याे।’ महासचिव पोखरेलले बजेटरी प्रणालीलाई
              कमजोर पार्ने हिसाबले कुनै काम हुनु नहुने बताए। वैदेशिक सहायता
              वैदेशिक प्रणालीभित्रै हुनुपर्ने पार्टीको मान्यता रहेको उनको भनाइ
              छ। उनले भारतसँग भएका सम्झौताका विषयमा प्रश्न उठाएका छन्। ‘के के
              विषयमा सहमति सम्झौता भएका छन् ? तिनलाई स्पष्ट पारियोस्’, उनले भने,
              ‘प्रतिपक्षीसँग छलफल नगरी चालिने यस्ता कदमले समस्या ल्याउन सक्छ।’
              महासचिव पोखरेलले संयुक्त आयोगको बैठकबाट भारतले नेपालका परियोजनामा
              सीधै २० करोड खर्च गर्ने गरी गरेको सहमतिबारे पनि प्रश्न उठाए। उनले
              कुनै पनि देशको आर्थिक सहयोग नेपालको बजेटरी प्रणाली प्रभावित पार्ने
              खालको हुन नहुने बताए। ‘नेपालको बजेटरी प्रणालीलाई प्रभावित गर्ने
              गरी कुनै काम हुन हुँदैन’, उनले भने, ‘वैदेशिक सहायता नेपालको बजेटरी
              प्रणालीमा हुनुपर्छ। नेपालको बजेटरी प्रणालीलाई प्रभावित गर्ने गरी
              कुनै निर्णय नहोस्।’ सर्लाहीको घटनाको विषयलाई एमालेले गम्भीर रूपमा
              लिएको जनाएको छ। त्यहाँ एक जनाको मृत्यु भएको छ। सत्तापक्षका अराजक
              क्रियाकलापबाट त्यो घटना भएको एमालेको आरोप छ। सत्ताबाट अकर्मण्यता,
              अराजकताबाट यो घटना भएको एमालेले बताएको छ। जनप्रतिनिधिले निर्वाध
              रूपमा काम गर्ने वातावरण उपलब्ध गराउन पनि एमालेले माग गरेको छ।
            </p>
          </div>
        </div>
      </div>
      <Footer />
      </div>
    </>
  );
};

export default NewsItem;
